const NAMES = ['София Ротару', 'Beyonce', 'Marge Simpson', 'Набзделла Яичная', 'Профитроля Глушко', 'Свистина Шапокляк', 'Megan Thee-Stallion', 'Sakura Petals', 'Voices Of-The-Chord'];
const MESSAGES = ['Всё отлично!', 'В целом всё неплохо. Но не всё.', 'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.', 'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.', 'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.', 'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'];
const DESCRIPTIONS = ['Женщина на фото', 'София Ротару трибьют шоу', 'Marge attacks Beyonce'];

export { NAMES, MESSAGES, DESCRIPTIONS };
